
/* Class = "UIButton"; normalTitle = "CANCEL"; ObjectID = "5eU-q4-Xed"; Note = "(AddRuleController) cancel button"; */
"5eU-q4-Xed.normalTitle" = "لغو";

/* Class = "UIBarButtonItem"; title = "Cancel"; ObjectID = "8G3-AL-tRu"; */
"8G3-AL-tRu.title" = "لغو";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "9th-UM-Uaj"; */
"9th-UM-Uaj.normalTitle" = "لغو";

/* Class = "UIButton"; normalTitle = "SAVE"; ObjectID = "Bvs-mI-vEr"; */
"Bvs-mI-vEr.normalTitle" = "ذخیره";

/* Class = "UIButton"; normalTitle = "Add a domain"; ObjectID = "CDY-Dx-jBJ"; Note = "(User filter) \"Add a domain\" button"; */
"CDY-Dx-jBJ.normalTitle" = "افزودن دامنه";

/* Class = "UIButton"; normalTitle = "Select all"; ObjectID = "DLT-c2-7eC"; */
"DLT-c2-7eC.normalTitle" = "انتخاب همه";

/* Class = "UILabel"; text = "Edit"; ObjectID = "EH6-Zr-YRP"; */
"EH6-Zr-YRP.text" = "ويرايش";

/* Class = "UIBarButtonItem"; title = "Item"; ObjectID = "HN7-vG-wig"; */
"HN7-vG-wig.title" = "مورد";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "RgN-vL-2ju"; */
"RgN-vL-2ju.normalTitle" = "دکمه";

/* Class = "UIButton"; normalTitle = "REMOVE"; ObjectID = "Tei-uI-6Gr"; */
"Tei-uI-6Gr.normalTitle" = "حذف";

/* Class = "UIButton"; normalTitle = "CANCEL"; ObjectID = "U2P-9b-f6k"; Note = "(RuleDetailsController) cancel button"; */
"U2P-9b-f6k.normalTitle" = "لغو";

/* Class = "UINavigationItem"; title = "Title"; ObjectID = "Yym-ps-FzM"; */
"Yym-ps-FzM.title" = "عنوان";

/* Class = "UIButton"; normalTitle = "Select"; ObjectID = "c5a-s3-YPd"; */
"c5a-s3-YPd.normalTitle" = "انتخاب";

/* Class = "UIButton"; normalTitle = "ADD"; ObjectID = "fCd-gA-rXS"; */
"fCd-gA-rXS.normalTitle" = "افزودن";

/* Class = "UIButton"; normalTitle = "Delete"; ObjectID = "iuK-dC-RKf"; */
"iuK-dC-RKf.normalTitle" = "حذف";

/* Class = "UILabel"; text = "Domain:"; ObjectID = "x7r-Ln-XiZ"; */
"x7r-Ln-XiZ.text" = "دامنه:";
